[
  {
    "id": "robinhood",
    "name": "Robinhood",
    "stage": "seed",
    "year": "2013",
    "logo": "robinhood.svg",
    "sector": "Financial Technology",
    "stage_info": "Seed, 2013",
    "hostname": "robinhood.com",
    "url": "https://robinhood.com",
    "crunchbase_url": "https://www.crunchbase.com/organization/robinhood",
    "description": "Robinhood is a stock brokerage that allows customers to buy and sell U.S. stocks, options, ETFs, and cryptocurrencies with zero commission."
  },
  {
    "id": "carta",
    "name": "Carta",
    "stage": "seed",
    "year": "2013",
    "logo": "carta.svg",
    "sector": "Financial Technology",
    "stage_info": "Seed, 2013",
    "hostname": "carta.com",
    "url": "https://carta.com",
    "crunchbase_url": "https://www.crunchbase.com/organization/eshares",
    "description": "Carta is a SEC-registered transfer agent for private companies that enables seed-stage to pre-IPO companies to manage equity electronically with the participation of their shareholders, employees, auditors, and legal counsel. It digitizes paper stock certificates along with stock options, warrants, and derivatives to create a real-time image of who owns what at a startup.\n\nFounded by Manu Kumar and Henry Ward in 2012 as eShares, Carta is based in Mountain View, California.C"
  },
  {
    "id": "calm",
    "name": "Calm",
    "stage": "seed",
    "year": "2013",
    "logo": "calm.png",
    "sector": "Consumer App",
    "stage_info": "Seed, 2013 · Series A, 2018",
    "hostname": "calm.com",
    "url": "https://www.calm.com",
    "crunchbase_url": "https://www.crunchbase.com/organization/calm-com",
    "description": "Calm offers an application designed to help its users meditate and relax. The application is available in the App Store and Google Play store.\n\nThe company is driven by a mission to make the world happier and healthier by developing a range of digital and physical products that enhance mental fitness and alleviate some of the most important mental health issues of the modern age including anxiety, depression, insomnia, and stress. Calm was named by Apple as the 2017 iPhone App of the Year and by Google Play as an Editors’ Choice in 2018.\n\nThe company was founded in 2012 and is headquartered in San Francisco, California."
  },
  {
    "id": "pie-insurance",
    "name": "Pie Insurance",
    "stage": "seed",
    "year": "2017",
    "logo": "pie-insurance.svg",
    "sector": "Financial Technology",
    "stage_info": "Seed, 2017 · Series A, 2018 · Series B, 2019",
    "hostname": "pieinsurance.com",
    "url": "https://pieinsurance.com",
    "crunchbase_url": "https://www.crunchbase.com/organization/pie-insurance",
    "description": "Pie Insurance is a workers’ compensation insurance company that provides workers’ comp coverage to small businesses through a simple online experience. Offering A.M. Best A rated insurance, Pie leverages data analytics, easy-to-use online features, and a seasoned team of insurance experts to revolutionize workers’ comp for small businesses.\n\nAs a technology-enabled workers’ compensation insurance company, Pie leverages extensive, high-quality data sets to segment and price small business policies, accurately assessing risks and passing savings on to small business owners.\n\nPie began selling workers comp insurance policies direct to customers in 2018. The company is led by co-founder and CEO John Swigart."
  },
  {
    "id": "hotel-engine",
    "name": "Hotel Engine",
    "stage": "seed",
    "year": "2017",
    "logo": "hotel-engine.svg",
    "sector": "Travel",
    "stage_info": "Seed, 2017",
    "hostname": "hotelengine.com",
    "url": "https://www.hotelengine.com",
    "crunchbase_url": "https://www.crunchbase.com/organization/hotel-engine",
    "description": "Launched in November of 2014, Hotel Engine is a Denver-grown startup with the mission to provide meaningful innovation and exclusive savings for the nation's traveling workforce.\n\nToday, Hotel Engine empowers companies to save and streamline instantly - connecting hundreds of companies with thousands of travelers and hotel partners to an exclusive membership platform."
  },
  {
    "id": "greenpark",
    "name": "GreenPark Sports",
    "stage": "seed",
    "year": "2019",
    "logo": "greenpark.svg",
    "sector": "Consumer App",
    "stage_info": "Seed, 2019",
    "hostname": "greenparksports.com",
    "url": "https://greenparksports.com",
    "crunchbase_url": "",
    "description": "GreenPark Sports is a technology company that focuses on fan engagement experiences for live sports."
  },
  {
    "id": "handle",
    "name": "Handle",
    "stage": "seed",
    "year": "2019",
    "logo": "handle.svg",
    "sector": "Financial Technology",
    "stage_info": "Seed, 2019",
    "hostname": "handle.com",
    "url": "https://www.handle.com/",
    "crunchbase_url": "https://www.crunchbase.com/organization/handle-com",
    "description": "Handle automates the collection process of unpaid construction invoices by providing an all-in-one lien management platform that \nhelps secure the rights of contractors.  "
  },
  {
    "id": "loona",
    "name": "Loona",
    "stage": "seed",
    "year": "2019",
    "logo": "loona.svg",
    "sector": "Consumer App",
    "stage_info": "Seed, 2019",
    "hostname": "loona.co",
    "url": "https://loona.co/",
    "crunchbase_url": "",
    "description": "Loona is a brand new way to let go of daily fuss and get a better night’s rest. Its unique mixture of visualization, sonic ambience, interaction and storytelling helps to evoke the dreamy nighttime environment and create the ideal conditions for a deep and peaceful slumber."
  },
  {
    "id": "achroma",
    "name": "Achroma",
    "stage": "seed",
    "year": "2018",
    "logo": "achroma.png",
    "sector": "Financial Technology",
    "stage_info": "Seed, 2018",
    "hostname": "achroma.io",
    "url": "https://achroma.io",
    "crunchbase_url": "",
    "description": "Achroma is a technology social enterprise that eliminates bias and discrimination from financial instruments, hiring, procurement and purchasing. \n\nAchroma uses proprietary AI-based de-identification and scoring technology to remove the possibility of explicit and implicit bias based on race, ethnicity, religion, gender or orientation in  applications processes. "
  },
  {
    "id": "capture-technologies",
    "name": "Capture Technologies",
    "stage": "seed",
    "year": "2018",
    "logo": "capture.svg",
    "sector": "Consumer App",
    "stage_info": "Seed, 2018",
    "hostname": "capture.tech",
    "url": "https://capture.tech",
    "crunchbase_url": "https://www.crunchbase.com/organization/capture-tech",
    "description": "Capture Technologies is a technology and social media company. The company's mission is to bring an absolutely new and unique experience to how people interact with each other. Capture Technologies works closely with AI."
  },
  {
    "id": "landed",
    "name": "Landed",
    "stage": "seed",
    "year": "2018",
    "logo": "landed.png",
    "sector": "Financial Technology",
    "stage_info": "Seed, 2018 · Series A, 2019",
    "hostname": "landed.com",
    "url": "https://www.landed.com",
    "crunchbase_url": "https://www.crunchbase.com/organization/landed",
    "description": "Landed is on a mission to help essential professionals build financial security near the communities they serve. Based in San Francisco, the company invests alongside educators when they are ready to buy a home in expensive markets like the Bay Area, Denver, Seattle, and Southern California."
  },
  {
    "id": "nimbella",
    "name": "Nimbella",
    "stage": "seed",
    "year": "2018",
    "logo": "nimbella.png",
    "sector": "Serverless Cloud Platform",
    "stage_info": "Seed, 2018",
    "hostname": "nimbella.com",
    "url": "https://nimbella.com",
    "crunchbase_url": "https://www.crunchbase.com/organization/nimbella",
    "description": "Serverless computing today is nascent, and is lacking the abstractions, automation, and integrations that have proven necessary to accelerate the adoption of technology in new markets and application domains. Nimbella fills the technology gaps and unifies the programming experience around serverless to deliver a complete and integrated solution that works across clouds. It is designed from the ground up to address the needs of event-based applications, long running applications, stateful workloads, and more complex use cases that employ artificial intelligence and machine learning."
  },
  {
    "id": "workramp",
    "name": "WorkRamp",
    "stage": "seed",
    "year": "2018",
    "logo": "workramp.svg",
    "sector": "Human Resources",
    "stage_info": "Seed, 2018",
    "hostname": "workramp.com",
    "url": "https://www.workramp.com",
    "crunchbase_url": "https://www.crunchbase.com/organization/workramp",
    "description": "WorkRamp is a platform for training the next generation of our workforce. WorkRamp is building the world's first Enablement Cloud™ to bridge the gap between strategy and execution.\n\nWorkRamp helps companies perform at their highest levels through end to end enablement software."
  },
  {
    "id": "10by10",
    "name": "10by10",
    "stage": "seed",
    "year": "2017",
    "logo": "10by10.png",
    "sector": "Human Resources",
    "stage_info": "Seed, 2017",
    "hostname": "10by10.io",
    "url": "https://www.10by10.io",
    "crunchbase_url": "https://www.crunchbase.com/organization/10-by-10",
    "description": "10by10 uses AI to quickly match qualified candidates with companies by aggregating data across recruitment agencies."
  },
  {
    "id": "astranis",
    "name": "Astranis",
    "stage": "seed",
    "year": "2017",
    "logo": "astranis.png",
    "sector": "Aerospace",
    "stage_info": "Seed, 2017",
    "hostname": "astranis.com",
    "url": "https://www.astranis.com",
    "crunchbase_url": "https://www.crunchbase.com/organization/astranis",
    "description": "Astranis is building small, low-cost telecommunications satellites.\n\nFounded in 2015, Astranis is a developer of a new satellite technology that aims to transmit data down to specific terrestrial locations with each satellite it launches. The company's mission is to help get online the 4 billion people who are without internet access."
  },
  {
    "id": "citybldr",
    "name": "CityBldr",
    "stage": "seed",
    "year": "2017",
    "logo": "citybldr.png",
    "sector": "Information Technology",
    "stage_info": "Seed, 2017",
    "hostname": "citybldr.com",
    "url": "https://www.citybldr.com",
    "crunchbase_url": "https://www.crunchbase.com/organization/rebls",
    "description": "CityBldr determines the highest and best use of land and connects buyers and sellers of underutilized property."
  },
  {
    "id": "commonstock",
    "name": "CommonStock",
    "stage": "seed",
    "year": "2017",
    "logo": "commonstock.png",
    "sector": "Financial Technology",
    "stage_info": "Seed, 2017",
    "hostname": "commonstock.com",
    "url": "https://www.commonstock.com",
    "crunchbase_url": "https://www.crunchbase.com/organization/groupstake-2",
    "description": "CommonStock is group-chat for investing: get alerts when friends trade, see what friends own (by %), and see who's best in the group."
  },
  {
    "id": "boost",
    "name": "Boost",
    "stage": "seed",
    "year": "2016",
    "logo": "boost.png",
    "sector": "Financial Technology",
    "stage_info": "Seed, 2016",
    "hostname": "boo.st",
    "url": "https://boo.st/",
    "crunchbase_url": "https://www.crunchbase.com/organization/boost",
    "description": "Boost generates #hashtags for your products and instantly sell everywhere. Buyers can comment, tweet or text your #hashtags to make a purchase. With Boost, your content is your #commerce.\n\nBoost is based in Los Angelos, California"
  },
  {
    "id": "beyond-games",
    "name": "Beyond Games",
    "stage": "seed",
    "year": "2014",
    "logo": "beyond-games.png",
    "sector": "Consumer App",
    "stage_info": "Seed, 2014",
    "hostname": "beyondgames.co",
    "url": "https://www.beyondgames.co",
    "crunchbase_url": "https://www.crunchbase.com/organization/beyond-games-2",
    "description": "Beyond Games provides online and interactive games for users across the United States."
  },
  {
    "id": "careport-health",
    "name": "Careport Health",
    "stage": "seed",
    "year": "2014",
    "logo": "careport.png",
    "sector": "Healthcare",
    "stage_info": "Seed, 2014",
    "hostname": "careporthealth.com",
    "url": "https://careporthealth.com/",
    "crunchbase_url": "https://www.crunchbase.com/organization/careport-health",
    "description": "Careport Health is an online booking engine for post-hospital care.\n\nThe company helps direct patients and family to learn about what type of care they may need, and what to expect during recovery, after filling in basic patient information. Patients can then search for post-hospital care providers and book care through Careport Health's software. Hospitals can link into Careport Health's network to help evaluate and manage patients, and connect them with the post-hospital care they will need. Finally, post-hospital care providers can connect with Careport Health to make themselves available to the company's network and bring in additional business. They can also track patient progress.\n\nCareport was acquired by Allscripts in 2016."
  },
  {
    "id": "pogoseat",
    "name": "Pogoseat",
    "stage": "seed",
    "year": "2014",
    "logo": "pogoseat.png",
    "sector": "Software",
    "stage_info": "Seed, 2014",
    "hostname": "pogoseat.com",
    "url": "https://www.pogoseat.com",
    "crunchbase_url": "https://www.crunchbase.com/organization/pogoseat",
    "description": "Pogoseat is an enterprise solution for sports teams and concert venues that enables their fans to upgrade seats and purchase unique VIP upgrades during events. Their mission is to provide fans with the ability to optimize their live entertainment experience and teams and venues a platform to increase fan engagement, monetize unused inventory and gather data to improve the fan experience."
  },
  {
    "id": "fidel",
    "name": "Fidel",
    "stage": "series_a",
    "year": "2019",
    "logo": "fidel.svg",
    "sector": "Financial Technology",
    "stage_info": "Series A, 2019",
    "hostname": "fidel.uk",
    "url": "https://fidel.uk/",
    "crunchbase_url": "https://www.crunchbase.com/organization/fidel",
    "description": "Fidel’s mission is to democratise access to consumer financial data, globally.\n\nFidel is working to build a world where power and control of data shifts back to its creator - the consumer. Fidel makes transactional data accessible through a single access point so businesses can create web and mobile applications using real-time payment data. By linking customer payment cards to reward programmes, businesses like British Airways, Perkbox and Royal Bank of Canada are turning payments into loyalty.\n\nFidel is backed by the U.K’s Technology Strategy Board (Innovate U.K.) and Horizons Ventures."
  },
  {
    "id": "astra",
    "name": "Astra",
    "stage": "series_a",
    "year": "2017",
    "logo": "astra.png",
    "sector": "Aerospace",
    "stage_info": "Series A, 2017",
    "hostname": "astra.com",
    "url": "https://astra.com/",
    "crunchbase_url": "",
    "description": "Astra's goal is to reshape how the space industry works, starting with how we get there. By offering smaller more frequent launches, Astra will enable a wave of innovation in low Earth orbit and improve life on our planet through greater connectivity and more regular observation."
  },
  {
    "id": "secfi",
    "name": "SecFi",
    "stage": "series_a",
    "year": "2019",
    "logo": "secfi.png",
    "sector": "Financial Technology",
    "stage_info": "Series A, 2019",
    "hostname": "secfi.com",
    "url": "https://www.secfi.com",
    "crunchbase_url": "https://www.crunchbase.com/organization/secfi",
    "description": "SecFi creates equity planning tools that are designed to help private company shareholders and their professional advisors make better financial decisions for their equity from offer to IPO."
  },
  {
    "id": "fleet",
    "name": "Fleet",
    "stage": "series_a",
    "year": "2018",
    "logo": "fleet.svg",
    "sector": "Logistics",
    "stage_info": "Series A, 2018",
    "hostname": "tryfleet.com",
    "url": "https://www.tryfleet.com",
    "crunchbase_url": "https://www.crunchbase.com/organization/shipstr",
    "description": "Fleet provides an online platform that businesses use to book and manage transportation for international freight.\n\nFleet is the first platform to address the needs of shippers moving commercial freight overseas. Fleet provides instant quotes, improved decision making by showing provider lead times, ratings and reliability, direct access to all of the service providers and a team room to communicate directly with service providers for status and view shipping documents."
  },
  {
    "id": "radar",
    "name": "Radar",
    "stage": "series_a",
    "year": "2018",
    "logo": "radar.svg",
    "sector": "Financial Technology",
    "stage_info": "Series A, 2018",
    "hostname": "radar.tech",
    "url": "https://radar.tech",
    "crunchbase_url": "https://www.crunchbase.com/organization/radar-relay",
    "description": "Radar builds products for our next financial system. As the first company in Colorado history to receive a state grant for blockchain technology, Radar is building the pipes now, the roads in the years to come, and the scaffolding for the next few decades.\n\nRadar's first product, RADAR RELAY, is a wallet-to-wallet decentralized trading platform. Since launch in late 2017, Radar has helped users from over 150 countries around the world trade more than $200m worth of tokens. With their $10m Series A Radar launched their second product, RADAR ION, a guide to getting started on the Lightning Network."
  },
  {
    "id": "fastly",
    "name": "Fastly",
    "stage": "later_stage",
    "year": "2018",
    "logo": "fastly.svg",
    "sector": "Software",
    "stage_info": "Series E, 2018",
    "hostname": "fastly.com",
    "url": "https://www.fastly.com",
    "crunchbase_url": "https://www.crunchbase.com/organization/fastly",
    "description": "Fastly helps the world’s most popular digital businesses keep pace with their customer expectations by delivering fast, secure, and scalable online experiences. Businesses trust the Fastly edge cloud platform to accelerate the pace of technical innovation, mitigate evolving threats, and scale on demand.\n\nFounded in 2011, Fastly powers online destinations including Airbnb, GitHub, Alaska Airlines, Pinterest, Vimeo, The Guardian, The New York Times and Ticketmaster.\n\nThe company is headquartered in San Francisco, California, United States."
  },
  {
    "id": "sonic-energy",
    "name": "SonicEnergy",
    "stage": "later_stage",
    "year": "2018",
    "logo": "sonic-energy.png",
    "sector": "Energy",
    "stage_info": "Series B, 2018",
    "hostname": "sonicenergy.com",
    "url": "https://sonicenergy.com/",
    "crunchbase_url": "https://www.crunchbase.com/organization/ubeam",
    "description": "SonicEnergy’s proprietary transducers, transmitters, receivers, and software deliver wire-free power-at-a-distance of meters to units ranging from IoT devices, medical & aerospace systems, to portable electronics products. A turnkey hardware and software solution delivering Always-On Wireless Energy."
  },
  {
    "id": "hyperloop-one",
    "name": "Hyperloop One",
    "stage": "later_stage",
    "year": "2015",
    "logo": "hyperloop-one.png",
    "sector": "Transportation",
    "stage_info": "Series B, 2015",
    "hostname": "hyperloop-one.com",
    "url": "https://hyperloop-one.com",
    "crunchbase_url": "https://www.crunchbase.com/organization/hyperloop-technolgies",
    "description": "Hyperloop One is an American transport system company that reinvents transportation to eliminate barriers of time and distance. It designs and builds Hyperloop, a tubular transit system that relies on magnetic levitation technology to transport passengers and cargo between two points immediately.\n\nWith its technology, Hyperloop helps move cargo and passengers immediately, safely, efficiently, and sustainably.\n\nHyperloop One was established in 2014 and is based in Los Angeles, California."
  }
]